<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Contents Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'content' => 'محتوا',
    'contents' => 'محتواها',

    'type' => 'نوع',
    'content_type' => 'نوع محتوا',
    'course' => 'دوره',
    'number' => 'شماره',
    'title' => 'عنوان',
    'description' => 'توضیحات',
    'preview' => 'پیش نمایش',
    'value' => 'مقدار',
];
