<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Categories Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'category' => 'دسته بندی',
    'categories' => 'دسته بندی ها',

    'id' => 'Id',
    'name' => 'نام',
    'icon' => 'تصویر',
    'title' => 'عنوان',
    'description' => 'توضیحات',
    'parent_id' => 'شناسه دسته مرجع',
    'priority' => 'اولویت',
    'parent' => 'دسته مرجع',
];
