<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Gift Cards Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'gift_card' => 'کارت هدیه',
    'gift_cards' => 'کارت های هدیه',

    'id' => 'Id',
    'title' => 'عنوان',
    'code' => 'کد',
    'amount' => 'مقدار',
    'value' => 'ارزش',
    'user' => 'کاربر',
    'user_id' => 'شناسه کاربر',
    'used' => 'استفاده شده',
    'usable_times' => 'تعداد دفعات قابل استفاده',
    'expiration_date' => 'تاریخ انقضا',
    'number' => 'تعداد',
    'card_number' => 'تعداد کارت',
    'prefix' => 'پیشوند',

    'use_number' => 'استفاده از اعداد (0-9)',
    'use_uppercase' => 'استفاده از حروف بزرگ (A-Z)',
    'use_lowercase' => 'استفاده از حروف کوچک (a-z)',
    'random_characters_count' => 'تعداد کاراکترهای تصادفی',
];
