<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Guards Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'guard' => 'نگهبانی',

    'weekly' => 'هفتگی',
    'midterm' => 'میان دوره',
    'patrol' => 'گشتی',

    'set_guard' => 'تعیین نگهبانی',
    'guardian_table' => 'لوح نگهبانی',

    'weekly_guard' => 'نگهبانی هفتگی',
    'midterm_guard' => 'نگهبانی میان دوره',
    'patrol_guard' => 'نگهبانی گشتی',

];
