<?php

return array(

    /*
    |--------------------------------------------------------------------------
    | Roles Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'role'     => 'نقش',
    'roles'    => 'نقش ها',

    'add_new_role'   => 'افزودن نقش جدید',
    'edit_role'      => 'ویرایش نقش',
    'delete_role'    => 'حذف نقش',
    'show_role'      => 'نمایش نقش',
    'create_role'    => 'ایجاد نقش',

    'return_to_roles'      => 'بازگشت به همه نقش ها',

    'id'                => 'Id',
    'name'              => 'نام مستعار',
    'display_name'      => 'نام',
    'description'       => 'توضیحات',

    'acl' => 'سطوح دسترسی'
);
